{
  "header": {
    "logo": "студия ремонта"
  },
  "nav-bar": {
    "styles": "Стили",
    "tools": "Инвентарь",
    "contacts": "Контакты",
    "new": "Новое"
  },
  "promo": {
    "title": "Ремонт квартир",
    "subtitle": "под ключ",
    "options": {
      "0": "Официальный договор",
      "1": "Фиксированные сроки от 2 до 4 месяцев",
      "2": "Гарантия 2 года",
      "3": "Ремонт под ключ",
      "4": "Разработка дизайн-проектов",
      "5": "Ремонт общественных пространств"
    }
  },
  "offer": {
    "title": "Что включено в базовую стоимость?",
    "options": {
      "0": "Все строительные работы.",
      "1": "Закупка и доставка всех материалов на объект.",
      "2": "Черновые и чистовые материалы: напольное покрытие, краска и обои, натяжные потолки во всех помещениях, межкомнатные двери и плинтус, керамогранит и керамическая плитка в санузлах, сантехника + зеркало, розетки, выключатели.",
      "3": "Вывоз мусора."
    },
    "subtitle": "Как это работает:",
    "steps": {
      "0": "Выбираем стиль интерьера",
      "1": "Рассчитываем стоимость",
      "2": "Подписываем договор",
      "3": "Передаем ключи",
      "4": "Заезжаем в обновленную квартиру через 2 месяца"
    }
  },
  "solutions": {
    "title": "Готовые решения",
    "description": "Для экономии вашего времени и средств, мы разработали готовые пакетные решения по фиксированной цене. Вам надо всего лишь выбрать из предложенных вариантов понравившиеся опции.",
    "options": {
      "0": {
        "label": "Скандинавский стиль",
        "descriptions": {
          "0": "Светлые тона, лаконичные формы, натуральные материалы.",
          "1": "Максимум дневного света и природных текстур.",
          "2": "Скандинавский уют: Простота линий, теплые оттенки, экологичность."
        }
      },
      "1": {
        "label": "Современная классика",
        "descriptions": {
          "0": "Элегантное сочетание традиционной роскоши и современных элементов.",
          "1": "Изысканность и симметрия классического стиля",
          "2": "Простые формы и актуальные материалы."
        }
      },
      "2": {
        "label": "Стандарт",
        "descriptions": {
          "0": "Предложение в скандинавском стиле",
          "1": "Качественные материалы, которые прекрасно сочетаются.",
          "2": "Функциональность и комфорт в каждой детали."
        }
      },
      "3": {
        "label": "Стандарт +",
        "descriptions": {
          "0": "Предложение в скандинавском стиле.",
          "1": "В санузле используется керамогранит на полу и на стенах.",
          "2": "Дополнительные элементы для максимального уюта и долговечности."
        }
      }
    },
    "button": "Посмотреть"
  },
  "projects": {
    "options": {
      "0": {
        "title": "Дизайн-проект: Минимализм",
        "subtitle": "Минимализм в интерьере — это простота, функциональность и минимум декора.\nХарактерные черты: нейтральные цвета, чёткие линии, натуральные материалы.",
        "descriptions": {
          "0": {
            "title": "Функциональность:",
            "text": "Каждая деталь играет свою роль. Простой, но изысканный дизайн создает спокойную, гармоничную атмосферу в любом пространстве."
          },
          "1": {
            "title": "Простота:",
            "text": "Чистые формы, несколько ключевых предметов мебели и нейтральные тона помогают создать свободное, визуально не перегруженное пространство."
          },
          "2": {
            "title": "Универсальность:",
            "text": "Легко адаптируется к любым пространствам и стилям — от строгих нейтральных до смелых акцентов."
          },
          "3": {
            "title": "Практичность:",
            "text": "С меньшим количеством предметов легче поддерживать порядок, особенно в небольших квартирах."
          },
          "4": {
            "title": "Экономичность:",
            "text": "Меньше вещей — меньше затрат на оформление."
          },
          "5": {
            "title": "Эмоциональная свобода:",
            "text": "Отсутствие визуального шума и лишнего декора способствует эмоциональному отдыху и заряду."
          }
        }
      },
      "1": {
        "title": "Дизайн-проект: Современная классика",
        "subtitle": "Современная классика — это новая интерпретация традиционного стиля в интерьере, гармонично сочетающая классику и современные элементы, создавая элегантный и актуальный облик.",
        "descriptions": {
          "0": {
            "title": "Симметрия:",
            "text": "Заметные симметричные элементы — вертикально, горизонтально, в цветах и формах."
          },
          "1": {
            "title": "Пропорциональность:",
            "text": "Все предметы обстановки соразмерны друг другу и пространству."
          },
          "2": {
            "title": "Простота форм:",
            "text": "Лаконичная мебель и декор, упрощённые по сравнению с традиционной классикой."
          },
          "3": {
            "title": "Сочетание линий:",
            "text": "Графичные прямые линии и плавные, изящные контуры, придающие интерьеру особую утончённость."
          }
        }
      },
      "2": {
        "title": "Дизайн-проект: Эко-стиль",
        "subtitle": "Эко-стиль — это очаровательное сочетание уюта и природной гармонии, подходящее для любого дома.\nОн объединяет старое и новое, создавая теплую и радушную атмосферу.",
        "descriptions": {
          "0": {
            "title": "Природная цветовая палитра:",
            "text": "Бежевый, коричневый, зеленый, синий, песочный. В эко-стиле царит сдержанность, исключая яркие, кричащие оттенки."
          },
          "1": {
            "title": "Минимализм в декоре:",
            "text": "Комнаты украшены растениями, деревянными аксессуарами, каменными статуэтками, ракушками и другими дарами природы."
          },
          "2": {
            "title": "Натуральные материалы:",
            "text": "Дерево, камень, хлопок, экокожа, стекло, лен, кирпич."
          },
          "3": {
            "title": "Свободное пространство:",
            "text": "Минимум предметов, чтобы сохранить ощущение легкости и простора."
          },
          "4": {
            "title": "Естественное освещение:",
            "text": "Дневной свет — основа, а вечером его заменяют мягкие лампы, бра и торшеры."
          }
        }
      },
      "3": {
        "title": "Дизайн-проект: Экспериментальный стиль",
        "subtitle": "Экспериментальный стиль в нашем исполнении — это отражение самых сокровенных желаний заказчика.\nГлавные пожелания тщательно обрабатываются и воплощаются в интерьере, создавая пространство, которое полностью соответствует уникальным запросам.",
        "descriptions": {
          "0": {
            "title": "Индивидуальный подход:",
            "text": "Хотите ощущение отдыха с пальмами у себя дома? Мы создадим это для вас. Если одному нравится строгий интерьер, а другому — яркие цвета и причудливая мебель, — мы готовы принять вызов и разработать пространство, которое удовлетворит обоих."
          },
          "1": {
            "title": "Отражение внутреннего мира:",
            "text": "Не следование трендам, а создание интерьера, о котором вы мечтаете. Это подход, при котором каждое решение продумано так, чтобы пространство отражало ваш внутренний мир."
          }
        }
      },
      "4": {
        "title": "Дизайн-проект: Общественные пространства",
        "subtitle": "Дизайн интерьера общественных пространств сегодня — это не только эстетика, но и стратегическое вложение в атмосферу, вдохновение и эффективное взаимодействие людей. Мы разрабатываем проекты, уделяя одинаковое внимание визуальной и функциональной составляющим.",
        "descriptions": {
          "0": {
            "title": "Комфорт и безопасность:",
            "text": "Каждый проект — результат нашей работы, учитывающей комфорт, нормы безопасности и долгосрочные потребности клиентов и посетителей. Мы создаём общественные пространства, которые способствуют общению, работе и отдыху, формируя благоприятную атмосферу для всех."
          }
        }
      }
    }
  },
  "tools": {
    "title": "Инвентарь",
    "styles": {
      "title": "Стили в интерьере",
      "items": {
        "1": {
          "listed": "Скандинавский",
          "title": "Скандинавский стиль"
        }
      },
      "scandinavian": {
        "text-1": "Погрузитесь в уникальное пространство, где классика встречается с минимализмом, и создается неповторимая атмосфера Скандинавского стиля. Мы приглашаем вас на увлекательное путешествие, где каждая деталь подчеркивает красоту простоты и функциональности."
      }
    },
    "constructor": {
      "title": "Конструктор ремонта"
    }
  },
  "contacts": {
    "title": "Студия ремонта Scandiroom",
    "subtitle": "Контакты",
    "countries": {
      "0": {
        "title": "Главный офис в Пскове",
        "items": {

        },
        "address": {
          "label": "Адрес:",
          "description": "ул. Алмазная, д. 10"
        },
        "email": {
          "label": "э-почта:",
          "description": " info@scandiroom.net"
        },
        "phone": {
          "label": "Телефон:",
          "description": " +7‒906‒221‒10‒61"
        }
      }
    }
  }
}